[
  {
    "id": 1,
    "creationDate": "2024-05-20T14:30:00",
    "title": "Новая технология в мире IT",
    "shortDescription": "Обзор последних достижений в области информационных технологий",
    "fullArticle": "В последнее время в мире IT произошел значительный прогресс. Новые технологии, такие как искусственный интеллект и блокчейн, изменяют лицо индустрии. В этой статье мы рассмотрим некоторые из последних достижений и их потенциальное влияние на будущее."
  },
  {
    "id": 2,
    "creationDate": "2024-05-22T10:00:00",
    "title": "Здоровье и спорт",
    "shortDescription": "Важность физической активности для здоровья",
    "fullArticle": "Физическая активность играет огромную роль в поддержании здоровья. Регулярные упражнения помогают укрепить сердечно-сосудистую систему, улучшить гибкость и координацию, а также снизить риск хронических заболеваний. В этой статье мы рассмотрим некоторые из наиболее эффективных способов поддержания физической формы."
  },
  {
    "id": 3,
    "creationDate": "2024-05-24T12:00:00",
    "title": "Путешествия по миру",
    "shortDescription": "Самые интересные места для туристов",
    "fullArticle": "Мир полон удивительных мест, которые стоит посетить. От знаменитых достопримечательностей до скрытых уголков, каждый регион имеет свой уникальный шарм. В этой статье мы рассмотрим некоторые из самых интересных мест для туристов и поделимся советами по планированию путешествия."
  },
  {
    "id": 4,
    "creationDate": "2024-05-25T16:00:00",
    "title": "Кулинария и рецепты",
    "shortDescription": "Самые вкусные блюда из разных стран",
    "fullArticle": "Кулинария - это искусство приготовления вкусной и здоровой пищи. В каждой стране есть свои уникальные рецепты, которые передаются из поколения в поколение. В этой статье мы рассмотрим некоторые из самых вкусных блюд из разных стран и поделимся рецептами для их приготовления."
  },
  {
    "id": 5,
    "creationDate": "2024-05-26T11:00:00",
    "title": "Наука и технологии",
    "shortDescription": "Последние открытия в области физики",
    "fullArticle": "Физика - это наука, которая изучает природу и законы, управляющие поведением материи и энергии. В последнее время в области физики произошли значительные открытия, которые изменяют наше понимание мира. В этой статье мы рассмотрим некоторые из последних открытий и их потенциальное влияние на будущее."
  },
  {
    "id": 6,
    "creationDate": "2024-05-28T15:00:00",
    "title": "Культура и искусство",
    "shortDescription": "Самые известные художники мира",
    "fullArticle": "Искусство - это способ выражения эмоций и идей. В мире есть множество талантливых художников, которые оставили свой след в истории искусства. В этой статье мы рассмотрим некоторых из самых известных художников мира и их работы."
  }
]
